{
  "come_first_title": "Öncelik Sizsiniz ",
  "come_first_desc": "Hastanın hak ettiği tedaviyi almasını sağlamak için aşağıdaki güvenlik unsurlarını belirledik: Çok incelenmiş uzmanlar, Modern sağlık tesisleri, Birinci sınıf tıbbi hizmetler, Tatmin edici hasta geri bildirimi, Uygun tedavi ücretleri ve her konuda netlik.",

  "FOUNDERS_desc": "Safemedigo'nun CEO'su ve kurucusu olarak medikal turizmde devrim yaratma konusunda tutkuluyum. Şirketimiz, kişiselleştirilmiş destek ve sorunsuz deneyimler sunarak dünya çapındaki hastaların yüksek kaliteli sağlık hizmetlerine erişmesine yardımcı olmaya kendini adamıştır. Güvenli ve uygun fiyatlı tedaviler sağlayarak, bireylerin sağlıklarına öncelik vermelerini sağlayarak olumlu bir etki yaratmaya çalışıyoruz.",
  "FOUNDERS_title": "Kurucu",

  "healthcare_title": "Güvenli Sağlık",
  "healthcare_desc": "Sağlık Ucuz Değildir. Kaliteli Sağlık Hizmeti Daha Pahalıdır, Ama güvenilir Sağlık Rehberiniz Olarak Bizimle, Sevginize En Uygun ve Esnek Oranı Bulacağız. Sağlık Hizmeti Sunumu Alanında Sürmekte Olan Birçok İstismar Planının Farkındayız ve Hastalarımızın Ya Yanlış Rakamlar Ödemekten Ya Da Ortalama Tedavinin Altına Düşmekten Kaçınmalarını İstiyoruz",

  "inclusive_care_desc": "Hizmetimiz, hastayı yarı yolda bırakmayacağımız gibi kişisel bir his bırakacaktır. Tüm tıbbi bilgilerinizi acele etmeden ve ücretsiz olarak alın. Tüm tıbbi ihtiyaçlarınızı tek bir çatı altında, Safemedigo şemsiyesi altında karşılayacak tam pansiyon desteği için bize güvenin.  ",
  "inclusive_care_title": "Herşey Dahil Bakım",

  "medical_councilors_desc": "Her Zaman Önce Hastaları Koyma Taahhüdümüzü Tutarak Mümkün Olan En Büyük Hasta Deneyimini Sunmaktan Mutluluk Duyuyoruz. Tabip Kurulumuz Yaptığımız İşlerde Arkamızda Olan Tıp Uzmanlarından Oluşmaktadır. Güvenilir ve Gerçek Bilgilere Ulaşabilmeniz İçin Tabip Kurulumuz Tedavi Ve Klinik Değerlendirmelerine Ve Tıbbi Malzemenin Değerlendirilmesine Özel Bir Önem Vermektedir. Lütfen Dikkat Edin, Hiçbir Üye Safemedigo Hastalarına, Mesleklerinde Tıbbi Otorite Olsalar da Şahsen Danışmanlık Vermez.",

  "medical_councilors_title": "Tıbbi Danışmanlar",
  "PATIENT_MANAGERS_title": "HASTA YÖNETİCİLERİ",
  "safemdigo_team_title": "Safemedigo Ekibi",
  "treatment_desc": "Tedavi söz konusu olduğunda, Safemedigo temsilcileri, size rahat bölgenizde olmanızı sağlayan belirli bir fit kuruluş sağlamak için çabalar. Safemedigo, hasta için zamanında tedavi randevuları almak için günün her saati çalışır; onlara tam karar verme yetkisi verilecek. Sonuç olarak, kaynaklardan, konfordan, randevu programlarından, lokasyondan birkaçına kadar tüm gereksinimlerinize uygun, mevcut en yüksek kalitede sağlık hizmetlerine erişmenizin yolunu açacağız.",
  "treatment_title": "Stressiz Tedavi",
  "who_is_safemedigo_desc": "Safemedigo, müşteri hizmetleri, pazarlama, hukuk, yazma, veri bilimi, mühendislik ve tıp alanlarında uzmanlardan oluşan çeşitli bir ekiptir. Çok dilli destek, kişiselleştirilmiş bakım ve güvenilir bilgiler sunarak uluslararası hastaların sağlık hizmetlerine erişiminde devrim yaratmayı hedefliyoruz. Amacımız, mükemmel hizmet sunmak ve hastaları sağlık yolculuklarında güçlendirmektir.",
  "who_is_safemedigo_title": "Safemedigo Kimdir?"
}
