{
  "explore_our_procedures": "Prosedürlerimizi Keşfedin",
  "hero_desc1": "24 saat hasta desteği",
  "hero_desc2": "En iyi tedavi paketleri",
  "hero_desc3": "Güvenliğiniz için güvenilir kaynaklar.",

  "title1": "Türkiye'de Sizin İçin Tedavi",
  "title2": "Doğruyu ve Güvenliyi Bulun",
  "title3": "Her adımda yanınızdayız",
  "watch_video": "Video izle",

  "treatment1": "Diz protezi  ",
  "Ttitle1": "John, Yaş 60, USA",
  "Tdesc1": "Safemedigo olağanüstü diz protezi ameliyatımda çok önemli bir rol oynadı. Olağanüstü bakım ve uzmanlık sağlayarak Türkiye'de birinci sınıf tedaviyi kolaylaştırdılar. Ağrısız, aktif yaşam tarzım konusunda Safemedigo'ya yardımlarından dolayı minnettarım.  ",

  "treatment2": "Saç Ekimi  ",
  "Ttitle2": "Abdulkareem, Yaş 40, UK  ",
  "Tdesc2": "Safemedigo'nun yardımıyla Türkiye'deki saç ekimim olağanüstü bir deneyimdi. Nitelikli personele erişim, rahat bir ortam sağladılar ve olağanüstü sonuçlar elde ettiler. Dönüşümümdeki rolü için Safemedigo'ya minnettarım.  ",

  "treatment3": "IVF",
  "Ttitle3": "Sarah Thompson, Yaş 42, Avustralya",
  "Tdesc3": "Safemedigo, Türkiye'deki sürecin her adımında bana rehberlik ederek tüp bebek yolculuğumu daha sorunsuz hale getirdi. Onların şefkatli desteği ve saygın kliniklere erişim, bebek sahibi olma hayalimi gerçekleştirmeme yardımcı oldu.  ",

  "treatment4": "Genel kontrol  ",
  "Ttitle4": "Michael Davis, Yaş 50, Kanada  ",
  "Tdesc4": "Safemedigo, Türkiye'deki olağanüstü genel check-up deneyimimi kolaylaştırdı. Kapsamlı incelemeler, güler yüzlü personel ve hızlı bir rapor sağladılar. Sağlığıma öncelik verme konusunda Safemedigo'ya yardımlarından dolayı minnettarım.  ",

  "treatment5": "Baypas Operasyonu  ",
  "Ttitle5": "Rashid, Yaş 65, Almanya  ",
  "Tdesc5": "Safemedigo Türkiye'deki bypass ameliyatımda hayati bir rol oynadı. Yardımları ve uzmanlıkları paha biçilmezdi; olağanüstü bakım sağladılar ve hayatımı kurtardılar. Olağanüstü desteği nedeniyle Safemedigo'yu şiddetle tavsiye ederim.  ",

  "treatment6": "Hollywood'un Gülümsemesi  ",
  "Ttitle6": "Meşal, Yaş 45, UAE  ",
  "Tdesc6": "SafeMediGo'da olağanüstü diş bakımı deneyimi yaşadım. Uzmanlıkları gülümsememi dönüştürdü ve kendime her zamankinden daha fazla güvenmemi sağladı. Herhangi bir diş ihtiyacı için şiddetle tavsiye edilir!  ",

  "treatment7": "Diş İmplantı  ",
  "Ttitle7": "Ali, Yaş 40, Kenya  ",
  "Tdesc7": "Diş tedavimde SafeMediGo'ya güvendim ve bundan daha mutlu olamazdım. Sonuçlar kusursuz ve bakım birinci sınıftı. Dişhekimliği hizmetlerinde gerçek anlamda ezber bozan bir gelişme!"
}
