{
  "resarch_title": "Araştırma",
  "resarch_desc": "Kapsamlı araştırmalara dayanan veri tabanımız, Türkiye'nin önde gelen sağlık tesisleri, doktorları ve tedavi yöntemleri hakkında bilgiler içermektedir. Türkiye'de tümü dikkatle incelenmiş ve güvenlik standartlarımıza ulaştığına karar verilmiş doktorlara erişim sağlayın. Seçim yapmak hiç bu kadar kolay olmamıştı ama sistemimiz sayesinde en azından bunu daha az stresli bulacaksınız.",

  "get_in_touch_title": "Temasa Geçin",
  "get_in_touch_desc": "Tedavi konusunda hala şüpheniz mi var? Hangi sağlık hizmeti sağlayıcısını seçeceğiniz konusunda tereddüt mü yaşıyorsunuz? Prosedürün sigorta kapsamında olup olmadığından emin değil misiniz? Endişelenmeyin. Sağlık hizmeti ortağınız olarak, tüm bu bilgileri en basit şekline indireceğiz ve seçim yapmanız için size net bir resim oluşturacağız. Bunlar için Hiçbir ücret alınmayacaktır. Estetik işlemler için öncesi ve sonrası resimleri görün, yorumları okuyun, tedavi veya doktor bilgisi alın ve daha sonra çalışanlarımız aracılığıyla tedavi randevusu alın.",

  "ready_to_go_title": "Gitmeye hazır",
  "ready_to_go_desc": "Bölgenizde bir doktor buldunuz mu? Başka bir yere seyahat etmeyi mi tercih ediyorsunuz? Herkese hitap ediyoruz. Kalkış planlarınızı koordine edeceğiz. Ekibimiz beklemede olacak ve sürüş sırasında yaşayabileceğiniz herhangi bir çarpma ile başa çıkmak için iyi donanımlı olacak. Sorularınız için çeşitli platformlar Tel, WhatsApp, Instagram, Twitter, E-posta veya Facebook aracılığıyla bizi arayın veya mesaj gönderin. 7/24 hizmetinizdeyiz.",

  "safety_treatment_title": "Güvenli Tedavi",
  "safety_treatment_desc": "O gün geldi! Herhangi bir yanlış anlaşılmayı sınırlamak için süreç boyunca yanınızda olacağız. Tedavinize ve gelecek iyileşme sürecinize odaklanmanız için sizi baş başa bırakıyoruz.",

  "check_after_treatmen_title": "Tedavi Sonrası Kontrol",
  "check_after_treatmen_desc": "Tedavi süreniz boyunca koyduğumuz aynı aciliyet, iyileşmeniz sırasında koyacağımızla aynıdır. Sizi desteklemek ve teşvik etmek için sürekli kontrol ediyor olacağız.",

  "did_it_title": "Başardım",
  "did_it_desc": "Sonuçlar. Bu kaderi başarmak her zaman hedefimizdir ve hasta memnuniyeti ile gelişiriz. Geri bildiriminiz bu noktada ve sürecin herhangi bir noktasında çok önemli olacaktır. Daha güvenli, daha iyi ve uygun fiyatlı sağlık ve rekonstrüktif ameliyatlara…"
}
