{
  "clarity_desc1": "Yolculuk boyunca attığınız her adım dikkatli ve ayrıntılı olacaktır. Ekibimiz, prosedürler, fiyatlar ve seçenekler söz konusu olduğunda şeffaflığın temel olduğuna inanıyor.",
  "clarity_desc2": "Aşağıdakiler ilk adımdan elinizde olur:",
  "clarity_li_1": "Sözleşmeli anlaşmalar",
  "clarity_li_2": "Fiyat teklifi",
  "clarity_li_3": "Tedavi Planı",
  "clarity_title": "Her Konuda Netlik",
  "expertes_li_1": "Ortak Komisyon Uluslararası (JCI)",
  "expertes_li_2": "Bakım Kalitesi Komisyonu (CQC)",
  "expertes_li_3": "Uluslararası Standartlar Organizasyonu (ISO)",
  "expertes_li_4": "Ulusal Kalite Güvencesi Komitesi (NCQA)",
  "expertes_li_5": "Başarı Oranları",
  "expertes_li_6": "Sertifika ve Ödüller",
  "expertes_li_7": "Faaliyet Yılları",
  "expertes_li_8": "Şartlar ve Koşullar, Sundukları",
  "experts_descp1": "Ekibimiz tıp alanında sıfırdan çalıştı. Değerli hastalarımız için bir sağlık tesisi seçmek söz konusu olduğunda gerekli tüm bilgilere sahip olduğumuz için bu önemlidir. Bir sağlık hizmeti sağlayıcısından beklediğimiz asgari yükümlülük, gerekli tüm uluslararası akreditasyonu almış olmasıdır:",
  "experts_descp2": "Sağlık tesislerinde aradıklarımız:",
  "experts_title": "Çok İncelenen Uzmanlar",
  "healthcare_desc1": "Teknolojik gelişmeler tıp alanına büyük bir ivme kazandırmıştır. En iyi sağlık hizmeti sağlayıcıları, en yeni ve en güvenilir sağlık ekipmanlarının yanı sıra en gelişmiş tedavi yöntemlerine yatırım yapar.",
  "healthcare_desc2": "Sağlık tesislerinde aradıklarımız:",
  "healthcare_li_1": "Laboratuvarları Ne Kadar Donanımlı",
  "healthcare_li_2": "Teşhis Ekipmanlarının Bulunabilirliği(X - Işınları, CT - Taramalar, MR, Vb.)",
  "healthcare_li_3": "Diğer Olanaklar(Erişilebilirlik, Wi-Fi)",
  "healthcare_title": "Sağlık hizmeti",
  "medical_services_desc1": "Tedavinizin başarılı olmasını sağlamanın yanı sıra, sağlık kuruluşundaki tedavinizin keyifli ve rahat geçmesini garanti etmeye çalışıyoruz.",
  "medical_services_desc2": "Sağlık hizmetinde aradıklarımız:",
  "medical_services_li_1": "Bir Hasta Refakatcisinin Mevcudiyeti",
  "medical_services_li_2": "Kliniğin Politikasının, Fiyatlandırmasının ve Dokümantasyonunun Şeffaflığı",
  "medical_services_li_3": "Kliniğe Seyahat İle İlgili Her Türlü Destek",
  "medical_services_li_4": "Ücretsiz Ekstra Hizmetler(Danışma, Yemek, Teşhis)",
  "medical_services_li_5": "Esnek Ziyaret Saatleri",
  "medical_services_li_6": "Klinik Web Sitesi ve Sosyal Medya Hesapları Gibi İletişim Hizmetleri.",
  "medical_services_title": "Tıbbi Hizmetler",
  "patient_feedback_desc1": "Yerleştiğimiz Her Sağlık Kurumu İçin, Sağlık Hizmetleriyle İlgili Hizmetlerin Yönetimi Konusunda İyi Bir Geçmişe Sahip Olduklarından Emin Olmak İçin Ekibimiz Tarafından Uygun Bir Geçmiş Kontrolü Yapılmıştır. Tüm Deneyim Boyunca Hastalarımızla Yan yana Olmanın Dışında, Sevk Ettiğimiz Çeşitli Hastane ve Kliniklerde Yaşadıkları Genel Deneyim Hakkında Bize Dürüst Geri Bildirim Vermelerini Sağlarız. Kişiselleştirilmiş Anket Programımızla, Size Gelecekte Daha İyi Hizmet Verebilmek İçin Çeşitli Hastane ve Klinikleri Daha İyi Hale Getirmek Amacıyla Bilgileri Geri Veriyoruz. Bazı Online Platformların Kullanımı İle Diğer Hastalardan da Geri Bildirim Alabiliyoruz. Bu Aracı Kullanmanın Önemli Olanı, Bazı 'Sahte' Yorumcuların Yayınlamış Olabileceği Sahte Bilgilerden Orijinal Bilgileri Filtrelememizi Sağlamaktır.",

  "patient_feedback_desc2": "Sağlık Tesisleri İle İlgili Geribildirimleri Nereden Alıyoruz?",
  "patient_feedback_li_1": "Safemedigo Anketleri",
  "patient_feedback_li_2": "Açık Forumlar",
  "patient_feedback_li_3": "Facebook",
  "patient_feedback_li_4": "Yelp",
  "patient_feedback_li_5": "Google",
  "patient_feedback_li_6": "Bağımsız Tıbbi Klinik Derecelendirme Siteleri.",
  "patient_feedback_title": "Tatmin Edici Hasta Geri Bildirimi",
  "treatment_desc1": "Sağlık Ucuz Değildir. Kaliteli Sağlık Hizmeti Daha Pahalıdır, Ama Emanet Sağlık Rehberiniz Olarak Bizimle, Bütcenize En Uygun ve Esnek Oranı Bulacağız. Sağlık Hizmeti Sunumu Alanında Sürmekte Olan Birçok İstismar Planının Farkındayız ve Hastalarımızın Ya Yanlış Rakamlar Ödemekten Ya Da Ortalama Tedavinin Altına Düşmekten Kaçınmalarını İstiyoruz",
  "treatment_desc2": "Bunu Nasıl Sağlarız?",
  "treatment_li_1": "Üçüncü kişilerle değil, Doğrudan sağlık hizmeti sağlayıcıları ile anlaşıyoruz.",
  "treatment_li_2": "Hastane tarafından ücretlerin kapsamlı bir dökümünü sağlıyoruz",
  "treatment_li_3": "Sonradan çıkan ekstra ücrete yer vermiyoruz.",
  "treatment_li_4": "Tedaviyle ilgili nihai karar verilene kadar ödeme gerekmez.",
  "treatment_li_5": "Fiyat/performans oranı(yol ve konaklama masrafları zaten cebinizdeyken, hastaneler ve kliniklerle koordineli olarak size bir tedavi kuponu veriyoruz. Bizim aracılığımızla işbirliği yaptığımız sağlık kuruluşları size her türlü işlem için uygun/düşünceli fiyatlar verecektir. )",
  "treatment_li_6": "Başarısız bazı estetik ameliyatlar için geri ödeme garantisi sunuyoruz (çalıştığımız hastane ve kliniklerin başarısız bir estetik ameliyat durumunda geri ödeme garantisi vardır. Böyle bir durum olursa sizin adınıza takibi biz yaparız)",
  "treatment_title": "Tedavi"
}
