{
  "come_first_desc": "We have identified the following safety elements to ensure the patient gets the kind of treatment they deserve: Highly reviewed experts, Modern healthcare facilities, First-class medical services, Satisfactory patient feedback, Affordable treatment charges and Clarity concerning all matters.",
  "come_first_title": "You Come First",
  "FOUNDERS_desc": "As the CEO and founder of Safemedigo, I am passionate about revolutionizing medical tourism. Our company is dedicated to helping patients worldwide access high-quality healthcare, providing personalized support and seamless experiences. We strive to make a positive impact by ensuring safe and affordable treatments, empowering individuals to prioritize their health.",
  "FOUNDERS_title": "Founder",
  "healthcare_desc": "Health Care Is Not Cheap. Quality Health Care Is Even More Expensive, But With Us As Your Entrusted Healthcare Guider, We Will Find You The Most Affordable And Flexible Rate To Your Fondness. We Are Aware With The Many Exploitation Schemes Going On In The Healthcare Provision Field And Would Want Our Patients To Avoid Getting Duped Into Either Paying False Figures Or Getting Below Par Treatment",
  "healthcare_title": "Safe Healthcare",
  "inclusive_care_desc": "Our service will leave the patient with a personal feel as we will not abandon them halfway. Get all your medical information without the hustle and at no cost. Count on us for full board support that will cover all your medical needs under one umbrella, the Safemedigo umbrella.",
  "inclusive_care_title": "All Inclusive Care",

  "medical_councilors_desc": "We Take Pleasure In Offering The Greatest Patient Experience Possible In Keeping With Our Commitment To Always Put Patients First. Our Medical Board Is Composed Of Specialists In Medicine Who Back Us Up In What We Do.For You To Have Access To Reliable And Factual Information, Our Medical Board Places A Specific Emphasis On Treatment And Clinic Assessments And Assessing Medical Material. Please Take Notice That No Member Personally Counsels Safemedigo Patients, Despite The Fact That They Are All Medical Authorities In Their Professions.",
  "medical_councilors_title": "Medical Councilors\n",
  "PATIENT_MANAGERS_title": "PATIENT MANAGERS",
  "safemdigo_team_title": "Safemedigo Team",
  "treatment_desc": "When it comes to treatment, Safemedigo representatives strive to get you a specified fit establishment that allows you to be in your comfort zone. Safemedigo works round the clock to get timely treatment appointments for the patient; they`ll be given full decision-making authority. All in all, we will pave way for you to access the highest quality healthcare available that suits all your specifications from resources, comfort, appointment schedules, location, just to mention a few.",
  "treatment_title": "Stress Free Treatment",
  "who_is_safemedigo_desc": "Safemedigo is a diverse team of experts in customer service, marketing, law, writing, data science, engineering, and medicine. We aim to revolutionize how international patients access healthcare by providing multilingual support, personalized care, and reliable information. Our goal is to deliver excellent service and empower patients on their healthcare journey.",
  "who_is_safemedigo_title": "Who Is Safemedigo?"
}
