{
  "explore_our_procedures": "Explore Our Procedures",
  "get_started": "Get Started",
  "hero_desc1": "24 hours patient support",
  "hero_desc2": "The best treatment packages",
  "hero_desc3": "Verified doctors by our safety standards",
  "title1": "Find The Right & Safe ",
  "title2": "Treatment For You In Turkey",
  "title3": "Hand in hand, your medical journey we'll tread.",
  "watch_video": "Watch Video",

  "treatment1": "Knee Replacement",
  "Ttitle1": "John Smith, Age 60,  USA",
  "Tdesc1": "Safemedigo played a crucial role in my outstanding knee replacement surgery. They facilitated top-notch treatment in Turkey, ensuring exceptional care and expertise. Grateful for Safemedigo's assistance in my pain-free, active lifestyle.",

  "treatment2": "Hair Transplant",
  "Ttitle2": "Abdulkareem, Age 40, UK",
  "Tdesc2": "With Safemedigo's assistance, my hair transplant in Turkey was a remarkable experience. They provided access to skilled staff, a comfortable environment, and ensured exceptional results. Grateful for Safemedigo's role in my transformation.",

  "treatment3": "IVF",
  "Ttitle3": "Sarah Thompson, Age 42, Australia",
  "Tdesc3": "Safemedigo made my IVF journey smoother by guiding me through every step of the process in Turkey. Their compassionate support, along with access to reputable clinics, helped me fulfill my dream of having a baby.",

  "treatment4": "General Checkup",
  "Ttitle4": "Michael Davis, Age 50, Canada",
  "Tdesc4": "Safemedigo facilitated my outstanding general checkup experience in Turkey. They ensured thorough examinations, friendly staff, and a prompt report. Grateful for Safemedigo's assistance in prioritizing my well-being.",

  "treatment5": "Bypass Operation",
  "Ttitle5": "Rashid ,Age 65, Germany",
  "Tdesc5": "Safemedigo played a vital role in my bypass surgery in Turkey. Their assistance and expertise were invaluable, ensuring exceptional care and saving my life. Highly recommend Safemedigo for their exceptional support.",

  "treatment6": "Hollywood Smile",
  "Ttitle6": "Meshaal, Age 45,  UAE",
  "Tdesc6": "At SafeMediGo, I experienced exceptional dental care. Their expertise transformed my smile, making me more confident than ever. Highly recommend for any dental needs!",

  "treatment7": "Teeth Implant",
  "Ttitle7": "Ali, Age 40,  Kenya",
  "Tdesc7": "Trusted SafeMediGo with my teeth job and couldn't be happier. The results are impeccable, and the care was top-notch. Truly a game-changer in dental services!"
}
