{
  "clarity_desc1": "Every step you take through the journey will be carefully and well detailed. Our team believes that transparency is key when it comes to procedures, prices and options,",
  "clarity_desc2": "All this will be available first hand:",

  "clarity_title": "Clarity Concerning All Matters",
  "clarity_li_1": "Contractual Agreements",
  "clarity_li_2": "Price Quotation",
  "clarity_li_3": "Treatment Plan",

  "expertes_li_1": "Joint Commission International (JCI)",
  "expertes_li_2": "Care Quality Commission (CQC)",
  "expertes_li_3": "International Standards Organization (ISO)",
  "expertes_li_4": "National Committee For Quality Assurance (NCQA)",
  "expertes_li_5": "Success Rates",
  "expertes_li_6": "Certification And Awards",
  "expertes_li_7": "Years Of Operations",
  "expertes_li_8": "Terms And Conditions, They Offer",

  "experts_descp1": "Our team has worked from the ground up in the medical field. This is important as we have all the required information when it comes to picking a health care facility for our esteemed patients. A minimum obligation we expect from a health care provider is that it has attained all the required international accreditation:",

  "experts_descp2": "What we look for in healthcare facilities:",
  "experts_title": "Highly Reviewed Experts\n",
  "healthcare_desc1": "Technological advancement has given a big boost to the medical field. Top healthcare providers invest in the latest and most reliable healthcare equipment as well as the most advanced methods for treatment.",
  "healthcare_desc2": "What we look for in healthcare facilities:",
  "healthcare_li_1": "How Well Equipped Are Their Laboratories",
  "healthcare_li_2": "Availability Of Diagnostic Equipment(X - Rays, CT - Scans, MR, Etci)",
  "healthcare_li_3": "Other Amenities(Accessibility, Wi-Fi)",
  "healthcare_title": "Healthcare ",
  "medical_services_desc1": "Apart from assuring your successful treatment, we also seek to guarantee your treatment at the healthcare facility is enjoyable and comfortable.",
  "medical_services_desc2": "What we look for in healthcare service:",
  "medical_services_li_1": "The Availability Of A Patient Guardian",
  "medical_services_li_2": "The Transparency Of The Clinic's Policy, Pricing And Documentation\n",
  "medical_services_li_3": "Any Support Regarding Travelling To The Clinic\n",
  "medical_services_li_4": "Any Free Extra Services(Consultation, Food, Diagnostics)\n",
  "medical_services_li_5": "Flexible Visiting Hours\n",
  "medical_services_li_6": "Communication Services Such As The Clinics Website & Social Media Accounts.",
  "medical_services_title": "Medical Services",
  "patient_feedback_desc1": "For Every Healthcare Institution We Settle For, A Proper Background Check Has Been Conducted By Our Team To Ensure They Have A Good Track Record When It Comes To Administering Healthcare Related Services. Apart From Being Side By Side With Our Patients Throughout The Whole Experience, We Also Make Sure They Give Us Their Honest Feedback On The General Experience They Undergo In The Various Hospitals And Clinics We Refer. Through Our Personalized Survey Program, We Issue Information Back To The Various Hospitals And Clinics With The Aim Of Bettering Them In Order To Serve You Better In The Future. With The Use Of Some Online Platforms, We Can Get Feedback From Other Patients Also. What Is Important With Using This Tool Is To Ensure We Filter The Genuine From The Forged Information Some `Fake` Reviewers Might Have Posted.",

  "patient_feedback_desc2": "Where We Get Feedback About Healthcare Facilities From",
  "patient_feedback_li_1": "Safemedigo Surveys\n",
  "patient_feedback_li_2": "Open Forums\n",
  "patient_feedback_li_3": "Facebook",
  "patient_feedback_li_4": "Yelp",
  "patient_feedback_li_5": "Google",
  "patient_feedback_li_6": "Independent Medical Clinic Rating Sites.\n",
  "patient_feedback_title": "Satisfactory Patient Feedback",
  "treatment_desc1": "Health Care Is Not Cheap. Quality Health Care Is Even More Expensive, But With Us As Your Entrusted Healthcare Guider, We Will Find You The Most Affordable And Flexible Rate To Your Fondness. We Are Aware With The Many Exploitation Schemes Going On In The Healthcare Provision Field And Would Want Our Patients To Avoid Getting Duped Into Either Paying False Figures Or Getting Below Par Treatment",
  "treatment_desc2": "How Do We Achieve This?\n\n",
  "treatment_li_1": "We deal directly with the healthcare providers. no third party",
  "treatment_li_2": "We provide a comprehensive breakdown of the charges by the hospital",
  "treatment_li_3": "No extra hidden charges",
  "treatment_li_4": "No payment required until final decision on treatment is made",
  "treatment_li_5": "Value for money (with traveling and accommodation expenses already on your plate, we coordinate with the hospitals and clinics to give you a treatment coupon. by going through us, the healthcare facilities we collaborate with will give you affordable / considerate prices for any procedure.)",
  "treatment_li_6": "Offer guarantee pay back for some unsuccessful plastic surgeries or other surgeries (the hospitals and clinics we work with have a guaranteed payback policy in case of an unsuccessful surgery. if such a case is to occur, we will do the follow up on your behalf)",
  "treatment_title": "Treatment "
}
