{"FOUNDERS_desc":"نحن نسعد بتقديم أفضل تجربة ممكنة للمرضى للوفاء بالتزامنا بوضع المرضى دائمًا في المقام الأول. يتكون مجلسنا الطبي من متخصصين في الطب يدعموننا في ما نقوم به. لكي تتمكن من الوصول إلى معلومات موثوقة وحقيقية ، يركز مجلسنا الطبي بشكل خاص على العلاج وتقييمات العيادة وتقييم المواد الطبية. يرجى ملاحظة أنه لا يوجد عضو يقدم المشورة الشخصية لمرضى Safemedigo ، على الرغم من حقيقة أنهم جميعًا سلطات طبية في مهنهم.","FOUNDERS_title":"المؤسسون","treatment_desc":"عندما يتعلق الأمر بالعلاج ، يسعى ممثلو Safemedigo جاهدين لتزويدك بمؤسسة مناسبة تسمح لك بالتواجد في منطقة الراحة الخاصة بك. يعمل Safemedigo على مدار الساعة للحصول على مواعيد علاج للمريض في الوقت المناسب ؛ سيتم منحهم سلطة اتخاذ القرار الكاملة. بشكل عام ، سنمهد لك الطريق للوصول إلى أعلى مستويات الرعاية الصحية المتوفرة والتي تناسب جميع مواصفاتك من الموارد والراحة وجداول المواعيد والموقع ، على سبيل المثال لا الحصر.","come_first_desc":"لقد حددنا عناصر السلامة التالية لضمان حصول المريض على نوع العلاج الذي يستحقه: خبراء مراجعون للغاية ، ومرافق رعاية صحية حديثة ، وخدمات طبية من الدرجة الأولى ، وملاحظات مرضية للمرضى ، ورسوم علاج ميسورة التكلفة ، والوضوح فيما يتعلق بجميع الأمور.","healthcare_desc":"الرعاية الصحية ليست رخيصة. الرعاية الصحية عالية الجودة أغلى ثمناً ، ولكن معنا بصفتنا مرشدك الصحي المعتمد ، سنجد لك السعر الأكثر تكلفة ومرونة لولعك. نحن على دراية بخطط الاستغلال العديدة الجارية في مجال توفير الرعاية الصحية ونريد من مرضانا تجنب التعرض للخداع إما لدفع أرقام كاذبة أو الحصول على معاملة أقل من المستوى","treatment_title":"علاج خالي من الإجهاد","come_first_title":"تعال أولا","healthcare_title":"رعاية صحية آمنة","inclusive_care_desc":"ستترك خدمتنا للمريض إحساسًا شخصيًا لأننا لن نتخلى عنه في منتصف الطريق. احصل على جميع المعلومات الطبية الخاصة بك دون عناء وبدون تكلفة. اعتمد علينا للحصول على دعم الإقامة الكامل الذي سيغطي جميع احتياجاتك الطبية تحت مظلة واحدة ، مظلة Safemedigo.","inclusive_care_title":"رعاية شاملة","safemdigo_team_title":"فريق Safemedigo","inclusive_care_title\n":"رعاية شاملة","PATIENT_MANAGERS_title":"مديرو المرضى","who_is_safemedigo_desc":"نحن فريق متعدد اللغات والثقافات والمهارات يشمل خبراء في خدمة العملاء ، والتسويق ، والقانون ، والكتابة ، وعلوم البيانات ، والهندسة ، وحتى الأطباء. لدينا جميعًا خلفيات مختلفة ، لكننا جميعًا نأتي برغبة في Safemedigo لتغيير كيفية حصول مرضانا الدوليين على الرعاية الصحية.","medical_councilors_desc":"نحن نسعد بتقديم أفضل تجربة ممكنة للمرضى للوفاء بالتزامنا بوضع المرضى دائمًا في المقام الأول. يتكون مجلسنا الطبي من متخصصين في الطب يدعموننا في ما نقوم به. لكي تتمكن من الوصول إلى معلومات موثوقة وحقيقية ، يركز مجلسنا الطبي بشكل خاص على العلاج وتقييمات العيادة وتقييم المواد الطبية. يرجى ملاحظة أنه لا يوجد عضو يقدم المشورة الشخصية لمرضى Safemedigo ، على الرغم من حقيقة أنهم جميعًا سلطات طبية في مهنهم.","who_is_safemedigo_title":"من هو Safemedigo؟","medical_councilors_title":"المستشارون الطبيون"}