{
  "come_first_desc": "لقد حددنا عناصر السلامة التالية لضمان حصول المريض على نوع العلاج الذي يستحقه: خبراء مراجعون للغاية ، ومرافق رعاية صحية حديثة ، وخدمات طبية من الدرجة الأولى ، وملاحظات مرضية للمرضى ، ورسوم علاج ميسورة التكلفة ، والوضوح فيما يتعلق بجميع الأمور.",
  "come_first_title": "تعال أولا",
  "FOUNDERS_desc": "بصفتي الرئيس التنفيذي ومؤسس Safemedigo ، فأنا متحمس لإحداث ثورة في السياحة العلاجية. شركتنا مكرسة لمساعدة المرضى في جميع أنحاء العالم للوصول إلى رعاية صحية عالية الجودة ، وتقديم دعم شخصي وتجارب سلسة. نحن نسعى جاهدين لإحداث تأثير إيجابي من خلال ضمان علاجات آمنة وبأسعار معقولة ، وتمكين الأفراد من إعطاء الأولوية لصحتهم.",
  "FOUNDERS_title": "المؤسس",
  "healthcare_desc": "يمكن أن تكون تكاليف الرعاية الصحية مرتفعة ، وعادةً ما تكون الرعاية الصحية عالية الجودة أكثر تكلفة. ومع ذلك ، كوننا كدليل رعاية صحية موثوق به ، نلتزم بإيجاد أسعار مرنة ومعقولة أكثر لك والتي تتوافق مع تفضيلاتك.نحن نفهم مختلف الممارسات الاستغلالية السائدة في صناعة الرعاية الصحية ونسعى جاهدين لحماية مرضانا من الخداع بدفع أسعار مرتفعة أو تلقي علاج غير ملائم. رفاهيتك ورفاهيتك المالية تأتي على رأس أولوياتنا.",

  "healthcare_title": "رعاية صحية آمنة",

  "inclusive_care_desc": " تضمن خدمتنا أن يشعر المرضى بلمسة شخصية ، لأننا ملتزمون برؤية رحلتهم دون تركهم في منتصف الطريق. معنا ، يمكنك الحصول على جميع معلوماتك الطبية بدون أي متاعب وبدون تكلفة. اعتمد على دعمنا الشامل الذي يغطي جميع احتياجاتك الطبية تحت مظلة Safemedigo. نحن هنا لنقدم لك مساعدة إقامة كاملة وللتأكد من تلبية جميع متطلباتك الطبية.",
  "inclusive_care_title": "رعاية شاملة",

  "medical_councilors_desc": "نحن نسعد بتقديم أفضل تجربة ممكنة للمرضى للوفاء بالتزامنا بوضع المرضى دائمًا في المقام الأول. يتكون مجلسنا الطبي من متخصصين في الطب يدعموننا في ما نقوم به. لكي تتمكن من الوصول إلى معلومات موثوقة وحقيقية ، يركز مجلسنا الطبي بشكل خاص على العلاج وتقييمات العيادة وتقييم المواد الطبية. يرجى ملاحظة أنه لا يوجد عضو يقدم المشورة الشخصية لمرضى Safemedigo ، على الرغم من حقيقة أنهم جميعًا سلطات طبية في مهنهم.",
  "medical_councilors_title": "المستشارون الطبيون",
  "PATIENT_MANAGERS_title": "مديرو المرضى",
  "safemdigo_team_title": "فريق Safemedigo",
  "treatment_desc": "عندما يتعلق الأمر بالعلاج ، يسعى ممثلو Safemedigo جاهدين لتزويدك بمؤسسة مناسبة تسمح لك بالتواجد في منطقة الراحة الخاصة بك. يعمل Safemedigo على مدار الساعة للحصول على مواعيد علاج للمريض في الوقت المناسب ؛ سيتم منحهم سلطة اتخاذ القرار الكاملة. بشكل عام ، سنمهد لك الطريق للوصول إلى أعلى مستويات الرعاية الصحية المتوفرة والتي تناسب جميع مواصفاتك من الموارد والراحة وجداول المواعيد والموقع ، على سبيل المثال لا الحصر.",
  "treatment_title": "علاج خالي من الإجهاد",
  "who_is_safemedigo_desc": "Safemedigo هو فريق متنوع من الخبراء في مختلف المجالات مثل خدمة العملاء والتسويق والقانون والكتابة وعلوم البيانات والهندسة والطب. مهمتنا هي إحداث ثورة في طريقة وصول المرضى الدوليين إلى الرعاية الصحية. نحقق ذلك من خلال تقديم دعم متعدد اللغات ، ورعاية شخصية ، ومعلومات موثوقة. هدفنا النهائي هو تقديم خدمة ممتازة وتمكين المرضى طوال رحلة الرعاية الصحية الخاصة بهم.",
  "who_is_safemedigo_title": "من هو Safemedigo؟"
}
