{
  "resarch_title": "ابحث",
  "resarch_desc": "هل قمت بإجراء بحث مكثف؟ تحتوي قاعدة بياناتنا على معلومات عن مرافق الرعاية الصحية المتقدمة والأطباء وخيارات العلاج المتاحة في تركيا. تم إيلاء اهتمام كبير في فحص وتقييم جميع الأطباء الخبراء في تركيا وفقًا لمعايير السلامة الخاصة بنا. كان الوصول إليهم أمرًا صعبًا للغاية، ولكن بفضل نظامنا، أصبح الأمر سهلاً الآن.",
  "get_in_touch_title": "ابقى على تواصل",
  "get_in_touch_desc": " لا تزال تشك في العلاج؟ هل تتردد في اختيار مقدم الرعاية الصحية؟ ألست متأكدًا ماذا يشمل الإجراء؟ لا تقلق. سنقوم بتفصيل كل هذه المعلومات بأبسط شكل كشريك في الرعاية الصحية الخاصة بك، ونترك لك صورة واضحة لاتخاذ القرار. بالإضافة إلى عدم تطبيق أي رسوم، يرجى الاطلاع على الصور قبل وبعد الإجراءات وقراءة التقييمات، والحصول على معلومات حول العلاج أو الطبيب، ثم التواصل مع موظفينا لحجز موعد العلاج.",

  "ready_to_go_title": "على استعداد للذهاب ",
  "ready_to_go_desc": "هل وجدت طبيباً في منطقتك؟ هل تفضل السفر إلى مكان آخر؟ نحن نهتم بتلبية احتياجات الجميع، وسنقوم بتنسيق خطط مغادرتك الخاصة. سيكون فريقنا جاهزًا تمامًا ومجهزًا بشكل جيد لمواجهة أي عراقيل قد تظهر في أثناء الرحلة. يرجى التواصل معنا أو مراسلتنا عبر منصات متعددة: Tel أو WhatsApp أو Instagram أو Twitter أو Email أو Facebook للاستعلام. نحن متواجدون 24/7.  ",

  "safety_treatment_title": "العلاج الآمن",
  "safety_treatment_desc": "اليوم هو اليوم المنشود! سنكون هنا بجانبك طوال رحلتك العلاجية بأكملها لتقليل أي سوء فهم. هدفنا هو التأكد من أنه يمكنك التركيز بشكل تام على علاجك وشفائك، مع العلم أننا هنا لدعمك في كل خطوة على الطريق.",

  "check_after_treatmen_title": "تحقق بعد العلاج",
  "check_after_treatmen_desc": "سنواصل التحقق والدعم والتشجيع لك خلال فترة العلاج وفترة التعافي لضمان تحقيق نفس مستوى الاهتمام والتفاني.",

  "did_it_title": "لقد فعلتها",
  "did_it_desc": "هدفنا النهائي هو تحقيق تلك النتيجة المرغوبة، ونحن فخورون بضمان رضا المرضى. تعليقاتك لا تقدر بثمن بالنسبة لنا في كل مرحلة من مراحل العملية. نحن ملتزمون بتقديم خدمات رعاية صحية أكثر أمانًا ومحسنة وبأسعار معقولة، بما في ذلك العمليات الجراحية الترميمية."
}
