{
  "clarity_desc1": "ستكون كل خطوة تخطوها خلال الرحلة مفصلة بعناية وإهتمام. يعتقد فريقنا أن الشفافية هي المفتاح عندما يتعلق الأمر بالإجراءات والأسعار والخيارات ،",
  "clarity_desc2": "كل هذا سيكون متاحًا بشكل مباشر:",
  "clarity_li_1": "الاتفاقات التعاقدية",
  "clarity_li_2": "عروض الأسعار",
  "clarity_li_3": "خطة علاجية",
  "clarity_title": "الوضوح في جميع الأمور",
  "expertes_li_1": "اللجنة الدولية المشتركة (JCI)",
  "expertes_li_2": "لجنة جودة الرعاية (CQC)",
  "expertes_li_3": "منظمة المعايير الدولية (ISO)",
  "expertes_li_4": "اللجنة الوطنية لضمان الجودة (NCQA)",
  "expertes_li_5": "معدلات النجاح",
  "expertes_li_6": "الشهادات والجوائز",
  "expertes_li_7": "سنوات من العمليات",
  "expertes_li_8": "يدعموا الشروط والأحكام الطبية",
  "experts_descp1": "لقد عمل فريقنا على إكمال خبرته من الألف إلى الياء في مجال الرعاية الطبية وتكمن أهمية هذا الجهد بأن يكون لدينا جميع المعلومات المطلوبة عندما يتعلق الأمر باختيار مقدم رعاية صحية لمرضانا الكرام والتي أعنتنا بتحديد الحد الأدنى من الالتزام الذي نتوقعه من مقدم الرعاية الصحية هو أنه حصل على كل الاعتماد الدولي المطلوب:",
  "experts_descp2": "ما الأشياء الإضافية التي نبحث عنها في عند إختيار مقدمي الرعاية الصحية:",
  "experts_title": "خبراء تمت مراجعتهم بدرجة عالية",
  "healthcare_desc1": "أعطى التقدم التكنولوجي دفعة كبيرة للمجال الطبي حيث يستثمر كبار مقدمي الرعاية الصحية في أحدث معدات الرعاية الصحية وأكثرها موثوقية بالإضافة إلى أكثر طرق العلاج تقدمًا.",
  "healthcare_desc2": "ما الذي نبحث عنه في مقدمين الرعاية الصحية:",
  "healthcare_li_1": "ما مدى التجهيز الجيد في مختبراتهم",
  "healthcare_li_2": "توافر معدات التشخيص (الأشعة السينية ، التصوير المقطعي المحوسب ، التصوير بالرنين المغناطيسي ، إلخ)",
  "healthcare_li_3": "وسائل الراحة الأخرى (خدمة إمكانية الوصول لذوي الاحتياجات الخاصة ، Wi-Fi)",
  "healthcare_title": "الرعاية الصحية",
  "medical_services_desc1": "بصرف النظر عن ضمان نجاح علاجك ، نسعى أيضًا إلى ضمان أن يكون علاجك في مرفق الرعاية الصحية ممتعًا ومريحًا.",
  "medical_services_desc2": "ما نبحث عنه في خدمة الرعاية الصحية:",
  "medical_services_li_1": "توفر منسق مرافق للمريض",
  "medical_services_li_2": "الشفافية في سياسة العيادة والتسعير والتوثيق",
  "medical_services_li_3": "أي دعم فيما يتعلق بالسفر إلى العيادة",
  "medical_services_li_4": "أي خدمات إضافية مجانية (استشارة ، طعام ، تشخيص)",
  "medical_services_li_5": "ساعات زيارة مرنة",
  "medical_services_li_6": "خدمات الاتصالات مثل موقع العيادات وحسابات وسائل التواصل الاجتماعي.",
  "medical_services_title": "الخدمات الطبية",
  "patient_feedback_desc1": "بالنسبة لكل مؤسسة رعاية صحية نتفق معها ، أجرى فريقنا فحصًا مناسبًا عن تاريخها للتأكد من أن لديهم سجل متابعة جيد عندما يتعلق الأمر بإدارة الخدمات المتعلقة بالرعاية الصحية. بصرف النظر عن التواجد جنبًا إلى جنب مع مرضانا طوال التجربة بأكملها ، فإننا نتأكد أيضًا من أنهم يقدمون لنا ملاحظاتهم الصادقة حول التجربة العامة التي يمرون بها في المستشفيات والعيادات المختلفة التي نشير إليها. من خلال برنامج الاستطلاع الشخصي الخاص بنا ، نصدر المعلومات إلى المستشفيات والعيادات المختلفة بهدف تحسينها من أجل خدمتك بشكل أفضل في المستقبل. باستخدام بعض المنصات عبر الإنترنت ، يمكننا الحصول على تقييمات من مرضى آخرين أيضًا. المهم في استخدام هذه الأداة هو التأكد من تصفية المعلومات الأصلية من المعلومات المزورة التي قد ينشرها بعض 'المراجعين'  الوهميين'. ",
  "patient_feedback_desc2": "من أين نحصل على تقييمات حول مرافق الرعاية الصحية ",
  "patient_feedback_li_1": "استطلاعات Safemedigo",
  "patient_feedback_li_2": "فتح إستبيانات",
  "patient_feedback_li_3": " منصة فيسبوك  ",
  "patient_feedback_li_4": "منصة يلب",
  "patient_feedback_li_5": " منصة جوجل ",
  "patient_feedback_li_6": "مواقع تصنيف العيادات الطبية المستقلة.",
  "patient_feedback_title": "ملاحظات مرضية للمرضى",
  "treatment_desc1": "الرعاية الصحية غير رخيصة، وتعتبر الرعاية الصحية ذات الجودة العالية أكثر تكلفة، ولكن كمرشد صحي معتمد، سنعثر لك على سعر يتناسب ويتكيف بشكل أفضل مع احتياجاتك. نحن مطلعون على العديد من خطط الاستغلال الجارية في مجال توفير الرعاية الصحية، ونود أن يتجنب مرضانا الخداع، سواء عن طريق دفع أرقام كاذبة أو تلقي معاملة دون المستوى المطلوب.",
  "treatment_desc2": "كيف يمكننا تحقيق ذلك؟",
  "treatment_li_1": "نتعاون مباشرة مع مقدمي الرعاية الصحية، دون وجود طرف ثالث في الوسط.",
  "treatment_li_2": "نقدم تفصيلًا شاملًا للرسوم وفقًا لكل مستشفى.",
  "treatment_li_3": "لا يوجد أي رسوم خفية إضافية.",
  "treatment_li_4": "لا يُشترط الدفع إلا بعد اتخاذ القرار النهائي بشأن العلاج.",
  "treatment_li_5": "سنتعاون مع المستشفيات والعيادات لتنسيق قسيمة علاج لكم، وذلك بمقابل مالي يشمل مصاريف السفر والإقامة. ومن خلال تنسيق الخطة العلاجية من قبلنا، ستحصلون على مرافق الرعاية الصحية التي نتعاون معها بأسعار معقولة ومراعية لأي إجراء.",
  "treatment_li_6": "يتم تقديم ضمان إعادة سداد لبعض العمليات العامة والتجميلية غير الناجحة من قبل المستشفيات والعيادات التي نعمل معها. تتضمن سياسة الاسترداد أنه في حالة إجراء عملية تجميلية أو عامة غير ناجحة، سنتولى المتابعة نيابة عنك.",
  "treatment_title": "العلاج"
}
