{
  "clarity_desc1": "ستكون كل خطوة تخطوها خلال الرحلة مفصلة بعناية ومفصلة. يعتقد فريقنا أن الشفافية هي المفتاح عندما يتعلق الأمر بالإجراءات والأسعار والخيارات ،",
  "clarity_desc2": "كل هذا سيكون متاحًا بشكل مباشر:",
  "clarity_li_1": "الاتفاقات التعاقدية",
  "clarity_li_2": "سعر تقريبي",
  "clarity_li_3": "خطة علاجية",
  "clarity_title": "الوضوح فيما يتعلق بجميع الأمور",
  "expertes_li_1": "اللجنة المشتركة الدولية (JCI)",
  "expertes_li_2": "لجنة جودة الرعاية (CQC)",
  "expertes_li_3": "منظمة المعايير الدولية (ISO)",
  "expertes_li_4": "اللجنة الوطنية لضمان الجودة (NCQA)",
  "expertes_li_5": "معدلات النجاح",
  "expertes_li_6": "الشهادات والجوائز",
  "expertes_li_7": "سنوات من العمليات",
  "expertes_li_8": "يقدمون الشروط والأحكام",
  "experts_descp1": "لقد عمل فريقنا من الألف إلى الياء في المجال الطبي. هذا مهم لأن لدينا جميع المعلومات المطلوبة عندما يتعلق الأمر باختيار مرفق رعاية صحية لمرضانا الكرام. الحد الأدنى من الالتزام الذي نتوقعه من مقدم الرعاية الصحية هو أنه حصل على كل الاعتماد الدولي المطلوب:",
  "experts_descp2": "ما نبحث عنه في مرافق الرعاية الصحية:",
  "experts_title": "خبراء تمت مراجعتهم بدرجة عالية",
  "healthcare_desc1": "أعطى التقدم التكنولوجي دفعة كبيرة للمجال الطبي. يستثمر كبار مقدمي الرعاية الصحية في أحدث معدات الرعاية الصحية وأكثرها موثوقية بالإضافة إلى أكثر طرق العلاج تقدمًا.",
  "healthcare_desc2": "ما نبحث عنه في مرافق الرعاية الصحية:",
  "healthcare_li_1": "ما مدى تجهيز مختبراتهم بشكل جيد",
  "healthcare_li_2": "توافر معدات التشخيص (الأشعة السينية ، التصوير المقطعي المحوسب ، التصوير بالرنين المغناطيسي ، إلخ)",
  "healthcare_li_3": "وسائل الراحة الأخرى (إمكانية الوصول ، Wi-Fi)",
  "healthcare_title": "الرعاىة الصحية",
  "medical_services_desc1": "بصرف النظر عن ضمان نجاح علاجك ، نسعى أيضًا إلى ضمان أن يكون علاجك في مرفق الرعاية الصحية ممتعًا ومريحًا.",
  "medical_services_desc2": "ما نبحث عنه في خدمة الرعاية الصحية:",
  "medical_services_li_1": "توفر وصي مريض",
  "medical_services_li_2": "شفافية سياسة العيادة والتسعير والتوثيق",
  "medical_services_li_3": "أي دعم فيما يتعلق بالسفر إلى العيادة",
  "medical_services_li_4": "أي خدمات إضافية مجانية (استشارة ، طعام ، تشخيص)",
  "medical_services_li_5": "ساعات زيارة مرنة",
  "medical_services_li_6": "خدمات الاتصالات مثل موقع العيادات وحسابات وسائل التواصل الاجتماعي.",
  "medical_services_title": "الخدمات الطبية",
  "patient_feedback_desc1": "بالنسبة لكل مؤسسة رعاية صحية نتفق معها ، أجرى فريقنا فحصًا مناسبًا للخلفية للتأكد من أن لديهم سجل متابعة جيد عندما يتعلق الأمر بإدارة الخدمات المتعلقة بالرعاية الصحية. بصرف النظر عن التواجد جنبًا إلى جنب مع مرضانا طوال التجربة بأكملها ، فإننا نتأكد أيضًا من أنهم يقدمون لنا ملاحظاتهم الصادقة حول التجربة العامة التي يمرون بها في المستشفيات والعيادات المختلفة التي نشير إليها. من خلال برنامج الاستطلاع الشخصي الخاص بنا ، نصدر المعلومات إلى المستشفيات والعيادات المختلفة بهدف تحسينها من أجل خدمتك بشكل أفضل في المستقبل. باستخدام بعض المنصات عبر الإنترنت ، يمكننا الحصول على تعليقات من مرضى آخرين أيضًا. المهم في استخدام هذه الأداة هو التأكد من تصفية المعلومات الأصلية من المعلومات المزورة التي قد ينشرها بعض المراجعين \"الوهميين\". أين",
  "patient_feedback_desc2": "من أين نحصل على تعليقات حول مرافق الرعاية الصحية",
  "patient_feedback_li_1": "استطلاعات Safemedigo",
  "patient_feedback_li_2": "فتح المنتديات",
  "patient_feedback_li_3": "فيسبوك",
  "patient_feedback_li_4": "عواء",
  "patient_feedback_li_5": "ساعات زيارة مرنة",
  "patient_feedback_li_6": "جوجل",
  "patient_feedback_li_7": "مواقع تصنيف العيادات الطبية المستقلة.",
  "patient_feedback_title": "ملاحظات مرضية للمرضى",
  "treatment_desc1": "الرعاية الصحية ليست رخيصة. الرعاية الصحية عالية الجودة أغلى ثمناً ، ولكن معنا بصفتنا مرشدك الصحي المعتمد ، سنجد لك السعر الأكثر تكلفة ومرونة لولعك. نحن على دراية بخطط الاستغلال العديدة الجارية في مجال توفير الرعاية الصحية ونريد من مرضانا تجنب الخداع إما في دفع أرقام كاذبة أو الحصول على معاملة أقل من المستوى",
  "treatment_desc2": "كيف يمكننا تحقيق ذلك؟",
  "treatment_li_1": "نتعامل مباشرة مع مقدمي الرعاية الصحية. لا طرف ثالث",
  "treatment_li_2": "نحن نقدم تفصيلاً شاملاً للرسوم حسب المستشفى",
  "treatment_li_3": "لا توجد رسوم خفية إضافية",
  "treatment_li_4": "لا يلزم الدفع حتى يتم اتخاذ القرار النهائي بشأن العلاج",
  "treatment_li_5": "القيمة مقابل المال (مع مصاريف السفر والإقامة بالفعل على لوحة الخاص بك ، نقوم بالتنسيق مع المستشفيات والعيادات لمنحك قسيمة علاج. من خلال المرور من خلالنا ، ستمنحك مرافق الرعاية الصحية التي نتعاون معها أسعارًا معقولة / مراعية لأي إجراء. )",
  "treatment_li_6": "عرض ضمان سداد بعض العمليات التجميلية غير الناجحة (المستشفيات والعيادات التي نعمل معها لديها سياسة استرداد مضمونة في حالة إجراء جراحة تجميلية غير ناجحة. إذا حدثت مثل هذه الحالة ، فسنقوم بالمتابعة نيابة عنك)",
  "treatment_title": "علاج"
}
